'use strict';
const burogu = document.getElementById('burogu');

const h1 = document.createElement('h1');
h1.innerText = '障害者\t企業でいきいき';
burogu.appendChild(h1);

const h2 = document.createElement('h2');
h2.innerText = '働く場、スーパーなどに拡大';
burogu.appendChild(h2);

const p = document.createElement('p');
p.innerText =
  '\b\b\b障害者が福祉施設以外で働く機会が広がりつつある。障害者に仕事を発注すると国から「奨励金」が支給される制度を活用する企業が増えてきているためだ。障害者は一般の人々と触れ合いながら働くことができ、人手不足の企業は労働力を確保できる。福祉施設関係者は「障害者と企業の双方にメリットがあり、もっと活用する企業が増えてほしい」と話す。' ;
burogu.appendChild(p);

const h2_2 = document.createElement('h2');
h2_2.innerText = '奨励金精度が後押し';
burogu.appendChild(h2_2);

const p_2 = document.createElement('p');
p_2.innerText =
  '\b\b\b神奈川県平塚市にあるスーパー「しまむらストアー長持店」では、知的障害者４人が、清掃や野菜の袋詰め、商品棚の整理などに打ち込む。彼らは社会福祉法人「 進和学園」（同市）が運営する福祉施設「しんわルネッサンス」の利用者で、スーパーを経営する「しまむら」（同市）から仕事の発注を受けている。\n' +
  '\b\b\bしまむらが障害者に仕事の発注を始めたのは２０１２年。パートの退職が相次ぎ、人手不足が続く中で、在宅の障害者に働く機会を提供する国の「在宅就業障害者支援制度」を知った。\n' +
  '\b\b\b０６年創設の同制度は、企業が障害者に報酬１０５万円を支払うごとに６万３千円の特例調整金が支給される（従業員２００人以下の企業の場合は５万１千円の特例報奨金）。今春からは企業が３５万円の報酬を支払うごとに２万１千円の特例調整金が支給されるようになった（特例報奨金は１万７千円）。\n' +
  '\b\b\b厚生労働省によると、同制度の実績件数と支給額は、０６年度は０件だったが、徐々に増え、１３年度は１１件（４２２万１千円）で、累計では計６７件（計２３５５万円）に上っている。\n' +
  '\b\b\b施設外での就労は障害者側にもメリットが大きい。進和学園スタッフの井上朝陽さんは「甘えが許されず緊張感があるため、本人たちの達成感が大きく成長も速い」と指摘する。スーパーで品出しやトイレ清掃などを担当する男性（３４）は「まだ未熟なところはあるけど、働くのはとても楽しい」。女性（４２）は「野菜の袋をテープで締めるのは大変だが、もっと長時間働きたいし、お金も稼ぎたい」と話す。\n' +
  '\b\b\b在宅就業障害者支援制度の活用例をみると、仕事内容はウェブデザインや食料品の生産、病院の清掃、車の部品組み立てなど幅広い。\n' +
  '\b\b\b社会福祉法人「維雅幸育会」（三重県伊賀市）の障害者約２０人は、同制度を活用したメーカーの工場で商品の包装作業を担う。\n' +
  '\b\b\bただ、同制度では企業が障害者を直接雇用するわけではなく、障害者の雇用を義務づける法定雇用率には加算されない。障害者支援団体関係者は「同制度を普及させるためにも、企業が障害者に仕事を発注した場合は、法定雇用率に加算する『みなし雇用』の導入も検討すべきだろう」と指摘している。';
burogu.appendChild(p_2);